jorgebucaran/fisher
ilancosman/tide@v5
jorgebucaran/autopair.fish
jorgebucaran/replay.fish
meaningful-ooo/sponge
nickeb96/puffer-fish
gazorby/fish-abbreviation-tips
jorgebucaran/getopts.fish
kidonng/zoxide.fish
kidonng/fishion
kidonng/nix.fish
patrickf1/colored_man_pages.fish
reitzig/sdkman-for-fish@v2.0.0
